[
    {
        "_id": "635a0c0b64a6d231228942ae",
        "service_id": "04",
        "title": "Causes of Jaundice",
        "img": "https://max-website20-images.s3.ap-south-1.amazonaws.com/thumbnail_b1a3dfaac1.png",
        "price": "20.00",
        "description": "Jaundice occurs when the level of bilirubin in the blood increases. Liver disease is usually the main cause of jaundice. Everything we eat is processed in the liver. Liver can be diseased for various reasons. Hepatitis A, B, C, D and E viruses cause inflammation of the liver called viral hepatitis. These hepatitis viruses are the main cause of jaundice all over the world including Bangladesh. Excessive drinking is one of the leading causes of jaundice in developed countries.Apart from this, jaundice can also occur in other types of liver diseases including autoimmune liver disease, hereditary causes. Jaundice is also a side effect of medication. Apart from that, diseases like thalassemia and hemoglobin E-disease which cause blood breakdown or gallstones or tumors can cause jaundice. Jaundice can also be caused by cancer in the liver or elsewhere. It is not correct to think that jaundice means liver disease.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "_id": "635a0c0b64a6d231228942af",
        "service_id": "05",
        "title": "Viral hepatitis",
        "img": "https://www.dailynayadiganta.com/resources/img/article/201811/366148_194.jpg",
        "price": "20.00",
        "description": "Hepatitis is an inflammation of the liver tissue. Some people with hepatitis have no symptoms, while others develop yellow skin and yellowing of the eyes (jaundice), hunger, nausea, fatigue, abdominal pain, and diarrhea. If the hepatitis resolves within six months, it is called acute hepatitis and if it lasts for more than six months, it is called chronic hepatitis. Acute hepatitis gets better, chronic hepatitis may get better or (rarely) lead to acute liver failure. Chronic hepatitis can lead to scarring of the liver (cirrhosis), liver failure, and liver cancer.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "_id": "635b591a1dafe382a9da8c96",
        "service_id": "01",
        "title": "What is liver cirrhosis",
        "img": "https://ichef.bbci.co.uk/news/800/cpsprodpb/8CEC/production/_121767063_gettyimages-536228692.jpg",
        "price": "200.00",
        "description": "According to the Department of Health in the United Kingdom, liver cirrhosis occurs when the cells are damaged in the various stages of liver disease to the point where the liver can no longer function.When affected by this disease, the liver cannot perform its normal functions, such as metabolism, formation of blood clotting materials, absorption of drugs and chemicals, management of nutrients in food, etc.Liver cirrhosis is a thread-like spread of fibrosis in the liver. In the liver then small grains are bound. Slowly it started to spread.As the fibrosis spreads, the liver can no longer repair itself, causing the liver to shrink.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "_id": "635b5afc1dafe382a9da8c98",
        "service_id": "02",
        "title": "What to do if you have gastric problems",
        "img": "https://www.kalerkantho.com/assets/news_images/2015/05/31/image_228203.how_cure_acidity_problem.jpg",
        "price": "150.00",
        "description": "The number of gastric patients is increasing at a geometric rate every day. In the era of busy lifestyles, gastric, stomach ailments have now become a household disease. Everyone, young and old, is suffering from this problem now. Gastric problems can be caused most of the time due to eating outside fried food, fast food, dawat, party, eating extra spicy food in empty stomach. The thing that needs to be specially remembered is that the stomach should never be kept on an empty stomach. Besides, you can't take medicine on your own without doctor's advice. Also, taking medicine should not be accepted as a solution. Eating according to the rules, not keeping the stomach empty, refraining from eating fried food and many other things must be followed.Usually there will be abdominal pain above the navel. Pain intensifies on an empty stomach or in the morning. Throat-chest-stomach burns, sourness rises. Salt-oil-spicy food causes more trouble.Let's know what to do if gastric problems?Drink plenty of water in the morning on an empty stomach Drink plenty of water every morning after waking up to clear gastric. Those who do not have problems can also eat it. Drinking water on an empty stomach is good for the body.No matter whether the grill is indoors or outdoors. Never overeat. Excessive frying is one of the causes of gastritis. Do not eat fried foods that contain oils, especially outside food.Eat according to the rules.Many eat breakfast at noon and lunch at night. It is one of the causes of gastritis. So you have to eat according to the rules. Irregularities in food cannot be done. This can result in only gastric or piles.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "_id": "635b5b691dafe382a9da8c99",
        "service_id": "03",
        "title": "What is ulcerative colitis",
        "img": "https://static.langimg.com/thumb/msid-80012327,width-680,resizemode-3/80012327.jpg",
        "price": "30.00",
        "description": "Our large intestine is called the colon. And if there is any damage inside this colon, such as irritation, swelling, ulceration, then it is called colitis. Ulcerative colitis is a painful inflammation of the stomach. This results in inflammation and ulceration of the colon and colon, which causes excruciating pain in the patient's abdomen. Small ulcers or sores can damage the entire colon. Ulcers stick to each other. This disease can be caused by genetic or environmental factors.Repeated stomach upset, blood in the stool, abdominal pain, rectal pain. Weight loss, not wanting to eat. There is no alternative in this diagnosis except mechanical methods. This disease is diagnosed through sigmoidoscopy, colonoscopy, barium enema, ultrasonography. In addition, blood tests are also done to detect any signs of anemia and infection. Most patients with ulcerative colitis have mild to moderate symptoms.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "_id": "635b5ba51dafe382a9da8c9a",
        "service_id": "06",
        "title": "Severe pain in the abdomen, why does aneurysm occur, what to do",
        "img": "https://www.jugantor.com/assets/news_photos/2022/06/04/image-558460-1654314190.jpg",
        "price": "20.00",
        "description": "Abdominal Aortic Aneurysm is often caused by severe abdominal pain. This happens when the large blood vessel in the middle of the stomach swells and becomes like a balloon. The wall of the balloon ruptures and sometimes bleeds. The risk of death of the patient is high if the bleeding cannot be stopped by quick operation and repair of the blood vessel. Associate professor of the National Heart Institute and Hospital said in detail about the causes of aneurysms and the remedies for this disease. Abul Hasan Muhammad Bashar.What is an aneurysm and why does it happen?Blockages are caused by cholesterol deposits on the inner walls of arteries; As a result, the normal flow of blood through the arteries is disrupted. Not only is it blocked by cholesterol, but sometimes the opposite can happen. For example, sometimes the walls of the arteries become weak and thin and swell up like a balloon. Such a swollen part of the artery is called an 'aneurysm' in medical terms. Aneurysms are mainly attributed to weakening of the artery walls. The exact cause of this weakness is not known, although genetic factors are thought to be the most important. It has been observed that multiple male members of the same family are affected by this disease. Smoking and high blood pressure have been identified as two of the most important risk factors for this disease. Smokers are about 8 times more likely to develop this disease than non-smokers.",
        "facility": [
            {
                "name": "Instant Car Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "24/7 Quality Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Easy Customer Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            },
            {
                "name": "Quality Cost Service",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    }
]